Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2017-2.odt.tmx
Source language: nob
Languages: sme

source: Hovedfokuset vil denne gang bli å stake ut den videre kursen for oppfølgingen nasjonalt og internasjonalt av tanaavtalen, og hvordan man kan sikre at lokale samiske rettigheter sikres i fremtiden.
sme: Váldofokus dán vuoro lea dihkkádit viidáset kurssa Deanosoahpamuša nationála ja riikkaidgaskasaš čuovvuleapmái, ja mainna lágiin sáhttá sihkkarastit ahte báikkálaš sámi vuoigatvuođat sihkkarastojuvvojit boahtteáiggis.

source: Det er tenkt at en slik konferanse kan finne sted i Utsjok i juni 2017.
sme: Jurddašuvvon lea ahte dát konferánsa lágiduvvošii Ohcejogas geassemánus 2017.

source: Sametingsrådet bidrar med administrative ressurser til planlegging og gjennomføring av konferansen.
sme: Sámediggeráđđi veahkeha hálddahuslaš resurssaiguin konferánssa plánemis ja čađaheamis.

source: Sametingsrådet ønsker også å avholde et folkemøte i Karasjok i slutten av mai.
sme: Sámediggeráđđi háliida maiddái doallat álbmotčoahkkima Kárášjogas miessemánu loahpas.

source: Stortingets flertall vedtok etter en hard debatt å godkjenne innstillingen fra energi og miljøkomiteens mindretall om samtykke til inngåelse av avtale mellom Norge og Finland om fisket i Tanavassdraget.
sme: Stuorradikki eanetlohku mearridii maŋŋá garra digaštallama dohkkehit energiija ja biraslávdegotti unnitlogu árvalusa ahte miehtat soahpamuša dahkamii Norgga ja Suoma gaskka guolástusas Deanujogas.

source: Rettighetshaverne har varslet søksmål mot staten, siden prosessen rundt inngåelsen av avtalen er et brudd med tanalovens §6, FNs konvensjon om sivile og politiske rettigheter artikkel 27 og bestemmelsene i ILO konvensjon 169 om konsultasjoner.
sme: Vuoigatvuođaoamasteaddjit leat dieđihan ahte áigot čuoččáldahttit ášši stáhta vuostá, danne go proseassa soahpamuša dahkamis rihkku Deanulága § 6, ON konvenšuvnna siviila ja politihkalaš vuoigatvuođaid hárrái 27. artihkkala ja ILO konvenšuvnna 169 mearrádusaid konsultašuvnnaid birra.

source: Sametingsrådet har fra før av vært i dialog med rettighetshaverne om eventuell økonomisk støtte til en slik sak og gitt utrykk for at sametingsrådet i utgangspunktet stiller seg positive til dette og vil vurdere en slik søknad når den foreligger.
sme: Sámediggeráđđi lea juo ovdal gulahallan vuoigatvuođaoamasteddjiiguin vejolaš ekonomalaš doarjaga hárrái dákkár áššái ja lea dovddahan ahte sámediggeráđđi vuolggasajis lea positiiva dása ja áigu árvvoštallat dákkár ohcama go dat boahtá.

source: Da saken også direkte berører Sametinget som part og deltaker i Norges forhandlingsdelegasjon sammen med to representanter for TF, og da det så sent som i Stortingsbehandlingen fra Miljøvernministerens side ble lagt til grunn avvikende og ikke-dokumenterbare påstander om at man allerede høsten 2015 har vært enige i delegasjonen og at konsultasjonene med Sametinget har foregått på en tilfredsstillende måte, vil det være også i Sametingets interesse å få en rettslig avklaring i saken.
sme: Go ášši njuolga guoská maiddái Sámediggái oasebeallin ja searvin Norgga šiehtadallandelegašuvdnii ovttas Deanu guolástushálddašeami guvttiin ovddasteddjiin, ja go nu maŋŋit go stuorradiggemeannudeamis Birasgáhttenministara beales ovddiduvvojedje vuođđun spiehkasteaddji ja eai duođaštan vejolaš čuoččuhusat ahte juo čakčat 2015:s leat leamaš ovttamielalaččat delegašuvnnas ja ahte konsultašuvnnat Sámedikkiin leat dahkkojuvvon dohkálaš vuogi mielde, de lea maiddái Sámedikkis beroštupmi oažžut rievttálaš čielggadeami áššis.

source: Det samme gjelder sakens materielle sider og hvordan denne saken stiller seg i forhold til den nylige dommen fra Hålogaland lagmannsrett om reintallsfastsettelse.
sme: Seamma guoská ášši ávnnaslaš beliide ja movt dát ášši lea, gieskat celkojuvvon duomu ektui Hålogalándda lágamannerievtti beales boazologu mearrideamis.

source: Sametingsrådet er derfor på bakgrunn av disse faktorene beredt til å vurdere rettslige skritt i saken.
sme: Danne lea Sámediggeráđđi dáid beliid vuođul gearggus árvvoštallat rievttálaš lávkki áššis.

source: En interdepartemental arbeidsgruppe bestående av representanter fra Sametinget og ulike departementer har for noen år siden avgitt en rapport om Sametingets formelle stilling og budsjettprosedyrer.
sme: Departemeanttaid gaskasaš bargojoavku mas ledje mielde Sámedikki ja iešguđege departemeanttaid ovddasteaddjit leat ollu jagiid dás ovdal almmuhan raportta Sámedikki formála sajádaga ja bušeahttameannudanvugiid birra.

source: Rapporten konkluderer med at Sametinget har søksmålskompetanse.
sme: Raporttas konkluderejuvvo ahte Sámedikkis lea áššečuoččaldahttinváldi.

source: Konklusjonen er fulgt opp i en uttalelse fra Justisdepartementets lovavdeling datert 31. oktober 2007.
sme: Konklušuvdna lea čuovvuluvvon cealkámušas Justiisadepartemeantta láhkaossodagas golggotmánu 31. b. 2007.

source: Standing Rock Sioux Tribe Sametingspresident Vibeke Larsen møtte den 27. mars i år en delegasjon av urfolkskvinner fra Standing Rock Sioux Tribe som er berørt av byggingen av oljerørledningen Dakota Access Pipeline (DAPL) i USA.
sme: Standing Rock Sioux Tribe Sámedikki presideanta Vibeke Larsen deaivvadii njukčamánu 27. b. dán jagi Standing Rock Sioux Tribe álgoálbmotnissondelegašuvnnain maidda guoská oljorevrre huksen Dakota Access Pipeline (DAPL) i USA.

source: De var i Oslo for å påvirke norske investeringer i DAPL.
sme: Sii ledje Oslos váikkuhan dihtii norgga investeremiid DAPL:as.

source: Presidenten deltok på et fellesmøte der delegasjonen møtte sekretariatet til Etikkrådet til Statens pensjonsfond utland (Oljefondet).
sme: Presideanta searvvai oktasaščoahkkimii dalle go delegašuvdna deaivvadii Stáhta olgoriikka penšunfoandda (Oljofoanda) Etihkkaráđi čállingottiin.

source: Etikkrådet vurderer om fondets investeringer i enkelte selskaper er i strid med de etiske retningslinjene til Statens pensjonsfond utland, og gir anbefaling om observasjon og utelukkelse av selskaper til Norges Bank.
sme: Etihkkaráđđi árvvoštallá leat go foandda investeremat ovttaskas servviin vuostá Stáhta olgoriikka penšunfoandda etihkalaš njuolggadusaid, ja addá rávvagiid áicamis ja servviid eret bidjamis Norgga báŋkui.

source: Presidenten deltok også på seminaret i regi av Noereh på Samisk hus i Oslo der urfolkskvinnene fortalt sine historier fra konflikten om DAPL.
sme: Presideanta searvvai maiddái seminárii maid Noereh lágidii Oslo sámi viesus, gos álgoálbmotnissonat muitaledje iežaset historjjáid giččus DAPL ektui.

source: Sametinget har hatt løpende dialog med en rekke finansinstitusjoner om DAPL, og registrerer nå at både Sparebank 1- gruppen, Storebrand, KLP, og DnB i den rekkefølgen har trukket seg ut med begrunnelse i at prosjektet bryter urfolks rettigheter.
sme: Sámedikkis lea leamaš oktilaš gulahallan ollu ruhtadanásahusaiguin DAPL ektui, ja registrere dál ahte sihke Seastinbáŋku 1-joavku, Storebrand, KLP ja DnB dien ráiddus leat geassádan eret dainna ákkain go prošeakta rihkku álgoálbmotvuoigatvuođaid.

source: KLP informerte sametingspresidenten om sin beslutning på et eget møte i Oslo 13. mars. DnB offentliggjorde beslutningen 26. mars i forkant av møtet med delegasjonen av urfolkskvinner.
sme: KLP muitalii Sámedikki presidentii mearrádusa birra sierra čoahkkimis Oslos njukčamánu 13. b. DnB almmuhii mearrádusas njukčamánu 26. b. ovddabealde álgoálbmotnissoniid delegašuvnna čoahkkimis.

source: FNs spesialrapportør for urfolk rettigheter har vurdert prosjektet.
sme: ON erenoamášdieđiheaddji álgoálbmogiid vuoigatvuođaid hárrái lea árvvoštallan prošeavtta.

source: Konklusjonen er at prosjektet er i strid med urfolks rettigheter, blant annet har det berørte urfolket ikke fått full informasjon og det har ikke blitt gjennomført reelle konsultasjoner mellom urfolket og myndighetene.
sme: Konklušuvdnan lea ahte prošeakta lea vuostá álgoálbmogiid vuoigatvuođaid, earret eará eai leat guoskevaš álgoálbmogat ožžon ollislaš dieđuid ja eaige leat čađahuvvon duohta konsultašuvnnat álgoálbmoga ja eiseválddiid gaskka.

source: Sametingspresidenten deltok også på en høring i Stortingets finanskomité 2. mai om et representantforslag fra SV som foreslår at forskriften om Retningslinjer for observasjon og utelukkelse fra Statens pensjonsfond utland endres til å ta inn forpliktelser knyttet til urfolks rettigheter.
sme: Sámedikki presideanta searvvai maiddái gulaskuddamii Stuorradikki finánsalávdegottis miessemánu 2. b. SV áirrasevttohusa birra mas evttohuvvo ahte láhkaásahus Stáhta olgoriikka penšunfoandda njuolggadusat áicamis ja eret bidjamis rievdaduvvojit nu ahte váldit badjelii geatnegasvuođaid mat gusket álgoálbmogiid vuoigatvuođaide.

source: Innstilling i saken kommer i slutten av mai, og blir behandlet i Stortinget i begynnelsen av juni.
sme: Árvalus áššis boahtá miessemánu loahpas, ja meannuduvvo Stuorradikkis geassemánu álggus.

source: Presidenten argumenterte for at det er viktig at felleskapets ressurser gjennom oljefondet blir forvaltet i tråd med nasjonal lovgiving og de internasjonale forpliktelsene som Norge har sluttet seg til.
sme: Presideanta ákkastalai man deaŧalaš lea ahte oktasaš resurssat oljofoandda bokte hálddašuvvojit nationála láhkaaddimii ja daid riikkaidgaskasaš geatnegasvuođaide dávistettiin maidda Norga lea guorrasan.

source: De forpliktelsene inneholder blant annet menneskerettsloven og ILO konvensjon nr. 169 om urfolk som Norge har ratifisert.
sme: Daid geatnegasvuođaide gullet earret eará olmmošvuoigatvuođaláhka ja ILO konvenšuvdna 169 álgoálbmogiid hárrái, maid Norga lea ratifiseren.

source: Dermed bør ikke Oljefondet ha anledning til å investere i prosjekter, virksomheter og lignende som står i konflikt med urfolks rettigheter.
sme: Nu ii berrege Oljofoanddas leat vejolašvuohta investeret prošeavttain, doaimmain ja sullasaččain mat rihkkot álgoálbmogiid vuoigatvuođaid.

source: Retningslinjene bør derfor endres slik at det er tydelig at urfolks rettigheter må vurderes av de som skal foreta investeringer.
sme: Danne berre njuolggadusaid rievdadit nu ahte lea čielggas ahte dat geat dahket investeremiid fertejit árvvoštallat álgoálbmogiid vuoigatvuođaid.

source: Arktisk råd Sametinget deltok i Norges delegasjon på embetsmannsmøtet (SAO) den 8. –9.
sme: Árktalaš ráđđi Sámediggi searvvai virgeolbmuid čoahkkimii Norgga delegašuvnnas (SAO) njukčamánu 8. – 9. b.

source: mars i Juneau, Alaska, USA.
sme: Juneau, Alaskas, USA:s.

source: Møtet handlet mest om forberedelser til ministermøtet i Arktisk råd 11. mai i Fairbanks, USA der sametingspresident Vibeke Larsen deltar.
sme: Čoahkkimis lei eanemusat sáhka Árktalaš ráđi ministtarčoahkkimii ráhkkanemiin miessemánu 11. b. Fairbanks, USA masa Sámedikki presideanta Vibeke Larsen searvá.

source: I tillegg ble en del prosjekter og rapporter fra arbeidsgruppene i Arktisk råd presentert under møtet i Juneau.
sme: Dasa lassin ovdan buktojuvvojedje muhtun prošeavttat ja raporttat Árktalaš ráđi bargojoavkkus čoahkkimis Juneau.

source: På møtet presenterte Finland sitt formannskapsprogram i perioden 2017-2019, som fokuserer på håndtering av klimaendringer og bærekraftig utvikling.
sme: Čoahkkimis ovdan buvttii Suopma iežas ovdagoddeprográmma áigodahkii 2017- 2019, mas fokuserejuvvo dálkkádatrievdamiid ja ceavzilis ovdáneami meannudeapmi.

source: De foreslåtte prioriteringene inkluderer miljøvern, meteorologisk samarbeid og utdanning i Arktis.
sme: Evttohuvvon vuoruhemiid searvvis leat birasgáhtten, meteorologalaš ovttasbargu ja oahppu Árktisis.

source: 12 Kunngjøring av nye saker – oppfølging
sme: 12 Ođđa áššiid almmuheapmi – čuovvuleapmi

source: Sametingsrådets oppfølging av nye saker fremmet i siste plenum.
sme: Ođđa áššiid čuovvuleapmi Sámediggeráđi beales, mat dieđihuvvojedje maŋimuš dievasčoahkkimis.

source: Nytt teaterbygg til Beaivváš Sámi Našunálateáhter
sme: Ođđa teáhtervisti Beaivváš Sámi Nationálateáhterii

source: Etter oppdrag fra Sametinget leverte Statsbygg i oktober 2011 et ferdig byggeprogram for nytt teaterbygg som ble oversendt Kulturdepartementet(KUD).
sme: Sámedikki bivdima vuođul geigii Statsbygg golggotmánus 2011 gárvves huksenprográmma ođđa teáhtervistti várás mii sáddejuvvui Kulturdepartementii (KUD).

source: Denne ble fulgt opp at et nytt vedtak i plenum i 2014 som også ble oversendt KUD.
sme: Dat čuovvuluvvui ođđa mearrádusain dievasčoahkkimis 2014:s mii maid sáddejuvvui KUDii.

source: Regjeringen har ved flere anledninger bedt Sametinget vurdere kostnadene og omfanget av bygget på nytt.
sme: Ráđđehus lea máŋgga oktavuođas bivdán Sámedikki árvvoštallat goluid ja vistti sturrodaga ođđasis.

source: Sametinget ga i desember 2016 et oppdrag til Statsbygg med å gjøre en mulighetsstudie på nye lokaler til Beaivváš Sámi Našunálateáhter.
sme: Sámediggi attii juovlamánus 2016 Statsbyggii bargamuššan čađahit vejolašvuođaguorahallama ođđa lanjaid várás Beaivváš Sámi Nationálateáhterii.

source: Mulighetsstudien ser nærmere på og avklarer ulike alternativer for bygg og tomtevalg.
sme: Vejolašvuođaguorahallan geahčada lagabui ja čielggada iešguđet molssaeavttuid vistái ja vistesadjeválljemii.

source: Statsbygg vil ferdigstille arbeidet med mulighetsstudien i løpet av juni 2017, hvor de ser nærmere på tre ulike hovedalternativ: 1) bruk av eksisterende bygg, 2) nytt bygg og 3) nytt bygg samlokalisert med Samisk videregående skole.
sme: Statsbygg áigu gárvvistit vejolašvuođaguorahallama geassemánus 2017, mas sii geahčadit lagabui golmma iešguđet váldomolssaeavttu: 1) geavahit dálá vistti, 2) ođđa visti ja 3) ođđa visti ovttas Sámi joatkkaskuvllain.

source: I tillegg vurderes ulike tomtealternativ knyttet til alternativ 2) og 3).
sme: Dasa lassin árvvoštallojuvvojit iešguđet vistesadjeválljemat molssaeavttuid 2) ja 3) oktavuođas.

source: Det har vært knyttet usikkerhet til alternativet om samlokalisering med Samisk videregående skole og reindriftsskole (SVSRS) i Kautokeino.
sme: Leamaš eahpesihkarvuohta dan molssaeavttu ektui ahte geavahit oktasašlanjaid Sámi joatkkaskuvllain ja boazodoalloskuvllain (SJSBS) Guovdageainnus.

source: Det er nå avklart at dette alternativet også kan inngå som ett av alternativene i den mulighetsstudien som Statsbygg gjør for Sametinget.
sme: Dál lea čielgan ahte dát molssaeaktu sáhttá leat okta dain molssaeavttuin mat leat dan vejolašvuođaguorahallamis maid Statsbygg čađaha Sámedikki ovddas.

source: Et foreløpig utkast til mulighetsstudie ble presentert for styret i Beaivváš den 8. mai der også Sametingsrådet deltok.
sme: Vejolašvuođaguorahallama gaskaboddasaš evttohus ovddiduvvui Beaivváža stivrii miessemánu 8. b. masa maiddái Sámediggeráđđi oassálasttii.

source: Sametingsrådet vil følge opp mulighetsstudien og dens anbefalinger både politisk og i forbindelse med Sametingets budsjett for 2018.
sme: Sámediggeráđđi áigu čuovvulit vejolašvuođaguorahallama ja dan rávvagiid sihke politihkalaččat ja Sámedikki 2018 bušeahta oktavuođas.

source: Kongens unnskyldning, 20 år
sme: Gonagasa ándagassii átnun, 20 jagi maŋŋá

source: Sametingsrepresentant Ronny Wilhelmsen ønsker at Sametinget markerer at den vil være 20 år siden H.M. Kong Harald ba oss samer om unnskyldning.
sme: Sámedikki áirras Ronny Wilhelmsen háliida ahte Sámediggi čalmmusta dan go Gonagas Harald 20 jagi dás ovdal bivddii sámiin ándagassii.

source: Sametingsrådet foreslår at dette markeres i forbindelse med åpningen av Sametinget i oktober.
sme: Sámediggeráđđi evttoha ahte dan čalmmustuvvošii Sámedikki rahpama oktavuođas golggotmánus.

source: Flere samiske flaggstenger Sametingsrepresentant Aili Guttorm foreslår at alle offentlige bygninger skal flagge med det samiske flagget 6. februar. Institusjonene som ikke har to flaggstenger må derfor skaffe en ekstra flaggstang slik at de kan flagge også med samiske flagget.
sme: Eanet sámi leavgastákkut Sámedikki áirras Aili Guttorm evttoha ahte buot almmolaš visttit galget levget sámi leavggain guovvamánu 6. b. Ásahusat main eai leat guokte leavgastákku fertejit danne háhkat liige leavgastákku vai dat sáhttet levget maiddái sámi leavggain.

source: 6. februar er en offisiell flaggdag i Norge.
sme: Guovvamánu 6. b. lea almmolaš leavgabeaivi Norggas.

source: Derfor skal det flagges med det norske flagget ved alle offentlige bygg, og det er i tillegg valgfritt å flagge med det samiske flagget.
sme: Danne galget buot almmolaš visttit levget Norgga leavggain, ja dasa lassin lea válljenmunni levge go sámi leavggain.

source: Sametingsrådet mener det er naturlig at alle offentlige institusjoner har muligheter til å flagge også med det samiske flagget.
sme: Sámediggeráđi mielas lea lunddolaš ahte buot almmolaš ásahusain lea vejolašvuohta levget maiddái sámi leavggain.

source: Et Sameting nærmere folket Sametingsrepresentant Marie Therese Nordsletta Aslaksen foreslår at Sametinget åpner for en ordning slik at publikum kan stille direkte spørsmål til Sametingets representanter og sametingsrådet.
sme: Sámediggi lagabuidda álbmoga Sámedikki áirras Marie Therese Nordsletta Aslaksen evttoha ahte Sámediggi rahpá dakkár ortnega man bokte olbmot sáhttet divvut njuolga gažaldagaid Sámedikki áirasiidda ja sámediggeráđđái.

source: Dette er teknologisk mulig, men vil samtidig kreve at Sametingets forretningsorden endres.
sme: Dát lea teknologiija dáfus vejolaš, muhto seammás ferte maiddái Sámedikki čoahkkinortnet rievdaduvvot.

source: Plenumsledelsen har behandlet saken og har åpnet for at seminarer og konferanser som arrangeres i forbindelse med plenum kan publikum stille spørsmål til deltakerne.
sme: Dievasčoahkkinjođihangoddi lea meannudan ášši ja lea rahpan vejolašvuođa vai semináraid ja konferánssaid oktavuođas mat lágiduvvojit dievasčoahkkima oktavuođas sáhttet olbmot divvut gažaldagaid oasseváldiide.

source: Plenumsledelsen har ikke sluttbehandlet/konkludert i muligheten til å stille direktespørsmål til plenum.
sme: Dievasčoahkkinjođihangoddi ii leat loahpalaččat meannudan/konkluderen vejolašvuođa divvut njuolga gažaldagaid dievasčoahkkimii.

source: Plenumsledelsen vil sluttbehandle forslaget i oktober 2017.
sme: Dievasčoahkkinjođihangoddi áigu loahpalaččat meannudit evttohusa golggotmánus 2017.

source: Publikum kan allerede i dag sende spørsmål til sametingsrådet via våre digitale taler.
sme: Olbmot sáhttet juo dál sáddet gažaldagaid sámediggeráđđái digitála kanálaid bokte.

source: Plenum er også åpent for publikum, hvor de kan komme i dialog med sametingsrådet.
sme: Dievasčoahkkin lea maiddái rabas olbmuide, gos sáhttet gulahallat sámediggeráđiin.

source: Sikring av kunstarven etter Alf Salo Kunstarven etter Alf Salo er viktig å bevare og formidle for ettertiden.
sme: Alf Salo dáiddaárbbi sihkkarastin Deaŧalaš lea suodjalit ja gaskkustit Alf Salo dáiddaárbbi maŋit áigái.

source: Sametinget har ikke mottatt direkte henvendelse om saken tidligere.
sme: Sámediggi ii leat ovdal ožžon njuolga oktavuođaváldima áššis.

source: Det er ønskelig at det samiske museet i dette området, Senter for nordlige folk, gjør en grov vurdering av omfanget av kunsten, i hvilken tilstand den er i, hvordan bevaringsforholdene er og hvilke ønsker og muligheter det er for å forvalte kunstverkene.
sme: Sávahahtti lea ahte sámi museat dán suorggis, Davviálbmogiid guovddáš, árvvoštallet oppalaččat man ollu lea dáidda, makkár dilis dat lea, movt suodjalandilit leat ja makkár sávaldagat ja vejolašvuođat leat hálddašit dáiddadahkosiid.

source: Etter en slik vurdering vil Sametinget se på hvilke muligheter som finnes for forvaltning av samlingen.
sme: Maŋŋá dákkár árvvoštallama áigu Sámediggi geahčadit makkár vejolašvuođat leat čoahkkádusa hálddašeapmái.

source: Samisk kunstmuseum Sametinget har tidligere sluttet seg til intensjonen om at Samisk kunstmuseum realiseres i tilknytning til RiddoDuottarMuseat, med ønske om utvidelse av museets anlegg i Karasjok, og at Statsbygg skal stå som ansvarlig for en videreføring av arbeidene frem til ferdig nybygg og senere drift av nybygget.
sme: Sámi dáiddamusea Sámediggi lea ovdal guorrasan áigumuššii ahte Sámi dáiddamusea duohtan dahkkojuvvo RiddoDuottarMuseat oktavuhtii, sávaldagain viiddidit musea rusttega Kárášjogas, ja ahte Stáhta huksenfitnodaga galgá leat ovddasvástádus bargguid viidáseappot doalvumis gárvves ođđa vistti rádjai ja maŋŋá ođđa vistti doaimmas.

source: Dette avhenger av at prosjektet inngår og finansieres over husleiefinansieringsordningen.
sme: Dat lea sorjavaš das ahte prošeakta lea mielde viessoláigoruhtadanortnegis ja ruhtaduvvo dan bokte.

source: Det er per i dag i dialog mellom Sametinget, styret i RiddoDuottarMuseat, eierstyret og Statsbygg om den videre prosessen i prosjektet.
sme: Otnáš nammii lea gulahallan Sámedikki, RiddoDuottarMuseat stivrra, eaiggátstivra ja Stáhta huksenfitnodaga gaskka prošeavtta viidáset proseassa ektui.

source: Sametinget tar Sametingsrådets beretning om virksomheten i perioden til orientering.
sme: Sámediggeráđi árvalus Sámediggái: Sámediggi váldá Sámediggeráđi dán áigodaga doaibmadieđáhusa diehtun.

source: Sametingets plenum - 013/17
sme: Sámedikki dievasčoahkkin - 013/17

source: 0 5. 17 kl. 09.25 Votering Det ble ikke votert over saken.
sme: Ášši meannudeapmi álggahuvvui 31.05.1 7 dii. 09.25 Jienasteapmi Dán áššis ii jienastuvvon.

source: Protokolltilførsler Det ble ikke fremmet noen protokolltilførsler i saken.
sme: Beavdegirjelasáhusat Dán áššis ii ovddiduvvon beavdegirjelasáhus.

source: Vibeke Larsen, saksordfører
sme: Vibeke Larsen, áššejođiheaddji

source: Silje Karine Muotka, til forretningsorden
sme: Silje Karine Muotka, čoahkkinortnegii

source: Anita P. Ravna, til forretningsorden
sme: Anita Persdatter Ravna, čoahkkinortnegii

source: Behandling av saken avsluttet 31. 0 5.1 7 kl.12.
sme: Ášši meannudeapmi loahpahuvvui 31. 0 5.

source: Ášši/Sak 014/17
sme: Ášši 014/17

source: - Forslag 1: Representant Marit Kirsten A. Gaup, Ap - Forslag 2: Representant Marit Kirsten A. Gaup, Ap - Forslag 3: Representant Marie Therese Nordsletta Aslaksen, Samer Sørpå - Forslag 4: Representant Mathis Nilsen Eira, NSR - Forlsag 5: Representant Tor Gunnar Nystad, NSR/NSR-S áB - Forslag 6: Representant Henrik Olsen, NSR - Forlsag 7: Representant Mathisl Nilsen Eira og Per A. Bæhr, NSR og JL Forslag 1: Representant Marit Kirsten A. Gaup, Ap Naturveileder/utmarksforvalterutdanning For samiske primærnæringer vil kjennskap til samisk kultur, språk og samfunnsliv være av stor betydning for de som tilsettes til å forvalte utmarksarealene.
sme: Evttohus 1: Áirras Marit Kirsten Anti Gaup, BB Luonddubagadeaddji/meahcceh álddašeaddji oahppu Sámi vuođđoealáhusaide lea máhttu sámi kultuvrras, gielas ja servodateallimis hui deaŧalaš sin ektui geat virgáduvvojit hálddašit meahcceareálaid.

source: En vesentlig del av de som utdanner seg til forvaltere av utmarka er rekruttert fra byområdene med minimal kjennskap til samiske forhold.
sme: Stuorra oassi sis geat váldet oahpu meahccehálddašeamis leat rekrutterejuvvon gávpotguovlluin ja geain lea hui unnán máhttu sámi diliin.

source: Det vil være en styrke for Statens naturoppsyn SNO at flere naturveiledere/utmarksforvaltere kommer fra den nordlige landsdelen.
sme: Stáhta luonddubearráigehččui livččii givrodahkan jos eanet luonddubagadeaddjit/ meahccehálddašeaddjit boađášedje riikka davvioasis.

source: Sametinget ser det som en fordel at naturveiledere/utmarksforvaltere har en større kulturell forståelse, i de områder der de skal ha sitt fremtidige virke.
sme: Sámedikki mielas lea ovdamunnin jos luonddubagadeddjiin/meahccehálddašeddjiin livččii stuorát kultuvrralaš áddejupmi, dain guovlluin gos galget bargat boahtteáiggis.

source: Sametinget foreslår et det etableres en naturveileder/utmarksforvalter utdanning ved ett av de videregående skolene i Nord-Norge.
sme: Sámediggi evttoha ahte ásahuvvo luonddubagadeaddji/meahccehálddašeaddji oahppu muhtun joatkkaskuvlii Davvi-Norggas.
